window.Pages = {
  roles: {
    'Агент': {
      description: `Один раз за раунд вы можете тайно раскрыть карту игроку и заставить этого игрока раскрыть свою карту вместе с вами. Нужно сказать целевому игроку: «Ты ДОЛЖЕН раскрыть свою карту мне». 
Если целевой игрок не может раскрыть свою карту в силу иных правил или эффектов, способность не срабатывает.
Все <a href="role.html?role=Посол">Послы</a> вас боятся.
`,
    },
    'Посол': {
      description: `СРАЗУ ПОСЛЕ того, как карты персонажей были розданы, Послы должны публично объявить: «Я Посол!»
Послы НЕ должны раскрывать свой цвет. Могут свободно перемещаться между двумя комнатами. Послы никогда не могут участвовать в голосовании и не могут быть выбраны лидерами для перевода в другую комнату.
Посол дополнительно проигрывает, если в конце игры оказывается в комнате, где большинство персонажей другого цвета`,
    },
    'Лжец': {
      description: `Должен отвечать ложью на любой заданный вопрос`,
    },
  },
}
